[
  "obsidian-icon-folder",
  "restore-tab-key",
  "sheets",
  "obsidian-outliner",
  "code-emitter",
  "execute-code",
  "mathlive",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "obsidian-regex-replace"
]